Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/duodji_0_.html.tmx
Source language: nob
Languages: sme

source: Duodji er en del av samisk kulturarv og er samenes tradisjonelle håndverksferdigheter.
sme: Duodji gullá sámi kulturárbái ja lea sámiid árbevirolaš giehtaduodjemáhttu.

source: Duodji er både kultur og næring, og er også et viktig identitetsskapende element i de samiske samfunnene.
sme: Duodji lea sihke kultuvra ja ealáhus, ja lea maiddái dehálaš identitehtaduddjomii sámi servodagain.

source: Sametinget har et overordnet mål om å utvikle duodji som en framtidsrettet og attraktiv næring.
sme: Sámedikkis lea bajimus mihttomearrin ovddidit duoji boahtteáigásaš ja geasuheaddji ealáhussan.

source: Økt omsetning av egenprodusert duodji for et større marked står sentralt i Sametingets satsing.
sme: Iežas buvttaduvvon duoji eanet vuovdin stuorát márkaniidda lea Sámedikki áŋgiruššama guovddážis.

source: Med dette menes at duodjinæringen er istand til å tilpasse seg endringer og utfordringer i næringen, og at profesjonaliteten, inntjeningen og lønnsomheten i næringen økes.
sme: Dat mearkkaša ahte duodjeealáhus nagoda iežas heivehit ealáhusa rievdamiidda ja hástalusaide, ja ahte ealáhusa fitnolašvuohta, dienas ja gánnáhahttivuohta lassána.

source: Næringsavtalen for duodji, som årlig fremforhandles mellom duodjiorganisasjonene Sámiid duodji og Duojáriid Ealáhussearvi og Sametinget, er Sametingets viktigste redskap for utvikling av duodji.
sme: Duoji ealáhusšiehtadus, maid duodjeorganisašuvnnat Sámiid duodji ja Duojáriid Ealáhussearvi šiehtadallet jahkásaččat Sámedikkiin, lea Sámedikki deháleamos gaskaoapmi dasa ahte ovddidit duoji.

source: Målet for næringsavtalen er å utvikle en næringsrettet duodji med økt lønnsomhet og omsetning av egenproduserte varer.
sme: Ealáhusšiehtadusa ulbmil lea ovddidit dakkár ealáhusvuđot duoji mas iežas buvttaduvvon duojis lea buoret gánnáhahttivuohta ja eanet vuovdin.

source: Næringsavtalen inneholder blant annet driftstilskudd til duodjiutøvere, investerings- og utviklingstilskudd, etablerertilskudd, velferdsordninger, salgsfremmende tiltak og tilskudd til organisasjoner.
sme: Ealáhusšiehtadusas leat earret eará mielde doaibmadoarjagat duojáriidda, investeren- ja ovddidandoarjagat, álggahandoarjagat, čálgoortnegat, vuovdinovddideaddji doaimmat ja doarjagat organisašuvnnaide.

source: I tillegg inneholder næringsavtalen tiltak som avtales under forhandlingene så som kompetansehevende tiltak, merkevarebygging, tiltak innen salg og markedsføring etc.
sme: Dasa lassi leat ealáhusšiehtadusas dakkár doaibmabijut mat šiehtaduvvojit šiehtadallamiin nu go gealbudandoaibmabijut, gálvomearkahuksen, doaibmabijut vuovdima ja vuovdaleami várás jna.

source: Duodjeinstituhtta og Opplæringskontoret i reindrift og duodji
sme: Duodjeinstituhtta ja Boazodoalu ja duoji oahpahuskantuvra

source: Duodjeinstituhtta og Opplæringskontoret i reindrift og duodji får årlige bevilgninger over Sametingets budsjett til sin drift.
sme: Duodjeinstituhtta ja duoji oahpahuskantuvra ožžot jahkásaš juolludusaid Sámedikki bušeahta bokte iežaset doaimmaide.

source: Duodjeinstituhttas (DI) hovedmål er å fremme næringsutvikling med utgangspunkt i tradisjonell duodji.
sme: Duodjeinstituhta (DI) váldoulbmil lea ovddidit ealáhusa árbevirolaš duoji vuođul.

source: Målet er å skape økt sysselsetting basert på samiske husflidstradisjoner.
sme: Áigumuššan lea lasihit barggolašvuođa sámi duodjevieruid vuođul.

source: Opplæringskontoret arbeider blant annet med lærlingeordning i duodji, og skal med Sametingets midler ta opp 10 lærlinger slik at de kan ta fagbrev i duodji
sme: Oahpahuskantuvra bargá earret eará fidnooahppiortnegiin duojis, ja galgá Sámedikki doarjagiin váldit sisa 10 fidnooahppi geat galget sáhttit váldit fágareivve duojis.

source: For mer informasjon om virksomhetene:
sme: Dás leat eanet dieđut doaimmaid birra:

source: Opplæringskontoret i reindrift og duodji
sme: Boazodoalu ja duoji oahpahuskantuvra
